[
  "obsidian-desmos",
  "obsidian-icon-shortcodes",
  "obsidian-completr",
  "templater-obsidian",
  "meld-calc",
  "workspaces-plus",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-wikipedia",
  "obsidian-git",
  "obsidian-terminal"
]