[
  "obsidian-desmos",
  "obsidian-icon-shortcodes",
  "obsidian-completr",
  "templater-obsidian",
  "meld-calc",
  "workspaces-plus",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-wikipedia",
  "obsidian-git",
  "obsidian-terminal",
  "obsidian-jupyter",
  "snippet-commands-obsidian",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-enhancing-export",
  "card-board",
  "obsidian-excalidraw-plugin",
  "obsidian-tabs",
  "pane-relief"
]