[
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "execute-code",
  "highlightr-plugin",
  "obsidian-icon-shortcodes",
  "obsidian-style-settings",
  "obsidian-terminal",
  "obsidian-excalidraw-plugin",
  "obsidian-vale",
  "obsidian-latex-suite",
  "obsidian-completr",
  "snippet-commands-obsidian",
  "workspaces-plus",
  "obsidian-comments"
]